// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "我的小可爱",
        "这是我们最开始爱情的见证",
        "虽然内容有所不同，但是爸爸还是一样的爱我的宝宝",
        "可能有些东西爸爸没做到，有时候也对我宝宝不够好",
        "我的宝宝有时候也会发脾气，但是爸爸还是想跟我宝宝一起永远走下去",
        "我的宝宝永远是我的小可爱",
        "这棵我们的爱情树爸爸会好好保护的，就跟保护我宝宝一样",
        "爱我宝宝的爸爸"
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2018-11-15T00:00:00",
    // 双方的名字
    names: ["张洋", "林秋华"]
}
